{   "welcome":"welcome to",
    "to":"Khalifa bin omair",
    "home":"Home",
    "aboutus":"about us",
    "servicee":"services",
    "contactus":"contact us",
    "language":"language",
    "about":"about us",
    "read":"read more",
    "links":"quick links"
    ,
    "back":"back"
    ,

    "Introduction":"it is in your best interest to choose the best law firm that is likely to win the case for you otherwise you leave yourself prone to endless complications that almost end up with the loss of your case interests and rights If you are seeking legal aid as an individual or a corporate entity consider an expert law agency with a distinguished record of winning cases in the mazes ofcourts and legal system an expert who is characterized by integrity andcommitment that can help him dedicate time and effort for your case as if it is his own. We indeed honor the pledge that we have made in our office",
    "vision":"our vision",
    "ourvision":"To allow justice to prevail, and achieve excellence in our legal services.",
    "message":"Our Mission",
    "ourmessage":"We maintain the interests of our clients and keep them up-to-date with the options before agreeing on any procedure.",
    "fightforjustice":"We Fight for Justice",
    "justice":"We grant cases of our clients the time and effort required to achieve success, We always follow valid and honest methods to achieve our purpose",
    "belifs":"our beliefs",
    "IntegrityT":"Integrity",
    "Integrity":"We act with integrity and uphold a code of conduct where transparency, honesty, and ethical behaviour come first.",
    "TeamworkT":"Teamwork",
    "Teamwork":"We believe we have a commitment to our community and the legal profession and quality teamwork benefits our firm, team members and clients.",
    "DiligenceT":"Diligence",
    "Diligence":"Our clients’ interests are at the heart of our business, and we owe them excellence in all our services. We invest in our knowledge and stay abreast of regulatory and legislative developments.",
    
    "about-us":"We provide you with highly experienced staff in all competencies and fields of application. We have professional staff from different nationalities, who exert their best effort to offer the best level of services efficiently.We aim to be the best at the regional and Arab levels, in terms of quality and type of services, in addition to the innovative solutions and reasonable fees,resulting in our growth and rapid reach.",
    "about-us-title":"In khalifa bin omair law firm and legal advice.",
    "about-us2":"We are classified among the best law firms in UAE, encompassing the elite of advocates and legal consultants who possess diversely comprehensive experiences in different legal fields. Our purpose is to achieve our desired aim of the client as soon as possible maintaining high efficiency. We are qualified to do so before all court of Emirates through our office",
    "approach":"Our law office is distinguished by professionl team that has strong lasting relationships which we build with our valued clients.These are not only clients, they are our lifelong partners and stakeholders with an important role in our success journey. We start it by sitting with our clients, and listen completely to what they want to explain, then we search in the backgrounds of their cases in light of our long experiences and inquire about their litigants, use their local criminal records, and estimate the possibilities of success of their cases, and finally we provide our opinion in this case. When the client opts for our quotation and desires to complete the legal representation procedures, the case becomes ours. Thus, you released the power of law against those who infringed your rights and damaged your interests.",
    "ourteam":"our team ",

    "dubai":"dubai",
    "abu dhabi":"abu dhabi",

    "member1-name":"essam sharaby",
    "member2-name":"bassam",
    "member3-name":"hussien seif",
    "member4-name":"ahmed fouda",
    "member5-name":"mohamed khalil",
    "member6-name":"name",
    "member7-name":"abdelrahman al-sabbah",
    "member8-name":"nessren",
    "member9-name":"salma",
    
    "member1-job":"lawyer",
    "member2-job":"lawyer",
    "member3-job":"lawyer",
    "member4-job":"lawyer",
    "member5-job":"lawyer",
    "member6-job":"lawyer",
    "member7-job":"lawyer",
    "member8-job":"lawyer",
    "member9-job":"lawyer",
    
    "service":"our services",
    "service-title1":"real state issus",
    "service-title2":"maritime law",
    "service-title3":"commerical law",
    "service-title4":"litigation",
    "service-title5":"labor&employment",
    "service-title5-2":"OUR EMPLOYMENT AND LABOR LEGAL SERVICES IN THE UAE",
    "service-title6":"personal status,inheritance",
    "service-title6-2":"OUR FAMILY AND DIVORCE LEGAL SERVICES IN THE UAE",
    "service-title7":"establishment of companies",
    "service-title8":"merger&aquisition",
    "service-title9":"criminal law",
    "service-title10":"Banking & Finance",
    "service-title11":"mediation and arbitration",
    "service-title12":"Corporate Services",
    "service-title12-1":"OUR CORPORATE LEGAL SERVICES IN THE UAE",

    "service-1":"Our lawyers and consultants have years of experience in the country's real estate market and its laws. We offer professional legal assistance to support clients in cases involving land purchase, real estate financing,and investing successfully in the market, to name a few. We use our legal expertise to develop various types of contracts and real estate documents,settle disputes, handle property issues and represent clients in the selling or buying of property."
    ,
    "service-2":"Our lawyers and legal advisors have been providing legal consultancy services in the field of shipping and maritime law for decades. Our goal is to help you accomplish your goal successfully! Our team offers services for representation of shipping companies and handles cases involving ship detentions, marine insurance, maritime pollution issues, and compensation and shipping agreements. We also handle legal issues in ship building, buyingor selling ships as well as having the vessel registered in a timely manner,and other marine law cases and procedures."
    ,
    "service-3":"AE has become an important economic center in the region. Commercial law and companies' law have witnessed many changes and development in many of their complex branches. Our expert lawyers have kept themselves up-to-date about these recent developments and remained active in the fields to develop a thorough understanding of their laws and State practices.Not surprisingly, this constantly developed knowledge enables them to handle any client case involving business deals, disputes between or among companies, contract and agreement drafts, corporate purchasing and merger issues, financial issues (including liquidation cases), legislation and banking procedures, trade representation agreements."
    ,
    "service-4":"We provide you with the proper legal consultancies and legal representation for litigation purposes in all criminal, civil, commercial fields, etc. Our efficient advocates and consultants have represented a lot of our clients along the previous decades in all stages of litigation before local and federal courts,prepared regulations and petitions, represented clients before courts of the state with its different degrees and types. We are distinguished in civil, commercial, criminal cases and disputes related to fright and marine field. We have strong background in lease disputes, personal status claims,family claims, open reports and claims, prepare, and supervise settlement agreements, civil claims and other litigation procedures."
    ,
    "service-5":"A market as dynamic, diverse, and multicultural as the UAE sees a global confluence of expectations, norms, and ethics when it comes to employment. At  Khalifa Bin Omair, we make it our mission to provide dedicated labour law support for both employers and employees and create equitable terms of employment in a manner compatible with the UAE labour law and relevant regulations.Our devoted team of corporate lawyers with over two decades of experience in the UAE labour law, support our clients in both public and private sectors, whether on the UAE mainland or within free zones, with all aspects of the employment law."
    ,
    "service-5-1":"Whilst working on labour policies and procedures, drafting and vetting labour contracts and agreements, our role as experienced labour lawyers in Dubai is to bring stakeholders to a similar point of reference. This process starts at the outset of the recruitment process, where our legal consultants and local advocate help ensure that the selection and hiring process is in line within the UAE law, as well as the subsequent labour contracts and relevant documents generated. We guide our clients navigate through the complex and fast changing employment environment in the UAE and advise on all areas of the employer-employee relationship, including HR policy, procedure documentation and employee handbooks, disciplinary concerns, grievance and dismissal procedures, with the expertise of our employment lawyers in Dubai."
    ,
    "service-5-2":"Our employment lawyers in Dubai also assist our clients and their human resources departments with redundancy agreements, and the changing terms and conditions or employment transfers that might eventuate from mergers, acquisitions, divestment, or business reorganization. Other services include, employment policies, confidentiality, non-competition and non-solicitation, intellectual property protection and directors/managers’ duties and liabilities. Our bilingual advocates support and represent our corporate clients in all post-termination disputes and litigation procedures and assist with mediation at all labour committees.For any of your employment and labour law requirements, kindly reach out to us via the contact us form, email or phone and our team of labour lawyers in Dubai will be glad to assist you."
    ,
    "service-5-3":"Human resources policies",
    "service-5-4":"Labor force restructuring ",
    "service-5-5": "Secondments",
    "service-5-6": "Employment contracts ",
    "service-5-7": "Employee transfers ",
    "service-5-8": "Redundancy agreements",
    "service-5-9": "Settlement agreements",
    "service-5-10": "Disciplinary and dismissal procedures",
    "service-5-11": "Due Diligence",
    "service-5-12": "Compliance with government authorities",
    "service-5-13": "Confidentiality agreements",
    "service-5-14": "Non-competition and non-solicitation agreements",
    "service-5-15": "Dispute resolution– Litigation (All UAE courts"
    ,
    "service-6-1":"At  Khalifa Bin Omair, our family lawyers in Dubai deliver legal guidance for all areas of family life. We help create the structures to safeguard family relations, and deal with disputes as they arise. From issues of separation and divorce, child custody, domestic violence and inheritance our team of experienced family and divorce lawyers in Dubai extend legal advice that covers sensitive situations – with confidentiality, impartiality and tact guaranteed."
    ,
    "service-6-2":"We help expatriates codify family relationships, rights and wills in a manner compliant with Shariah. We help translate family agreements and arrangements into documentation that comply with the local laws and can be easily enforced within the UAE court system. From wills and inheritance to custody and guardianship, we offer families peace of mind when dealing with contingencies."
    ,
    "service-6-3":"Our family lawyers speak multiple languages and our legal support ranges from guidance and advice to dispute resolution, court representation, compensation and ongoing legal support as required, where we seek the best outcome for the family unit. Our divorce lawyers are not just well versed in law; they also understand the sensitive nature of family disputes, and help family members reach equitable settlements with minimal disruption if possible. For any of your family law requirements, kindly reach out to us via the contact us form, email or phone and our family lawyers in Dubai will be glad to assist you."
    ,
    "service-6-4":"Legal consultation",
    "service-6-5":"Marital settlements ",
    "service-6-6": "Separation agreements",
    "service-6-7": "Pre-Nuptial Agreements",
    "service-6-8": "Post-Nuptial Agreements",
    "service-6-9": "Divorce",
    "service-6-10": "Legal documentation",
    "service-6-11": "Alimony or maintenance claims",
    "service-6-12": "Child custody",
    "service-6-13": "Domestic abuse and violence",
    "service-6-14": "Guardianship",
    "service-6-15": "Inheritance",
    "service-6-16": "Attestation of documents"
    ,
    "service-6-18": "Inheritance, estate planning, wills, guardianship, and the accurate execution thereof, play a crucial role in family stability and continuity. In a multicultural destination such as the UAE, home to expatriates from all over the world, our expert team can advise clients on ways to ensure the complex legal process of making a will or dealing with any financial affairs of a deceased loved one is seamless and sensitive family matters are finalized efficiently. Our Wills and Guardianship practice offers clients peace of mind by assisting in all aspects of estate planning, inheritance and guardianship. We prepare and document wills, trusts and guardianship agreements that can be effectively enforced within the UAE legal system – ensuring that families who have suffered bereavement are not additionally burdened by time-consuming costly, and legally complex court procedures."
    ,
    "service-6-19": "We help Non-Muslim expats understand that wills, trusts, guardianship agreements, and other family contracts need to comply with in the UAE law for effective execution. Absence of such compliant agreements can cause serious complications, with cases reverting by default to Shariah inheritance and guardianship rules. We also specialise in creating wills and guardianship agreements under the Dubai International Financial Centre (DIFC) Wills and Probate Registry."
    ,
    "service-7":"The right company structure creates the backbone for sustainable business success. Whether onshore, offshore, or in one of the many UAE free zones, our team of legal practitioners expertly guides clients in selecting the ideal company structure and advise them on compliance. Our legal advice on company formation starts with understanding our clients’ objectives leading to tracing a viable and compliant route to create a structure that fulfils them. Our in-depth knowledge of local regulations and the continuously changing foreign investment laws, backed by strong relationships with the authorities and government bodies, allow us to devise strategic optimal structures for our clients."
    ,
    "service-7-1":"We assist our clients in establishing various types of entities across mainland and free zone jurisdictions: Limited Liability Company (LLC), branch or representative office of a foreign company, foreign investment companies, commercial agency or distributor, professional service, free zone company and offshore company. This includes defining roles and responsibilities through Memorandum and Articles of Association, shareholder agreements and board and shareholders resolutions. We also advise clients on restructuring of their existing entities for better operational efficiency or regulatory compliance. We suggest appropriate structures in response to government tenders and help clearly define roles in matters of shareholder responsibility."
    ,
    "service-8":"Mergers and Acquisitions With the UAE being a regional business hub and as the market becoming more competitive across various industries, our M&A practice is helping to create amalgamated organisations and streamlined structures to power future prosperity. Our M&A experts assist clients throughout the process in undertaking some of the UAE’s most significant M&A deals. From the initial steps of deal negotiations, due diligence, drafting transaction documents and agreements, securing regulatory approvals from authorities and government to finalizing and closing, we ensure optimal outcomes during joint ventures, stock and asset purchases or divestment, corporate restructuring, mergers, acquisitions and strategic alliances."
    ,
    "service-8-1":"We are set apart by the cross-disciplinary expertise we bring to our M&A practice, creating a uniquely integrated knowledge and experience. Our goal is to deliver beneficial outcomes for businesses coupled with world-class service standards. Clients can rest assured of an integrated portfolio of expertise they can rely on for regulatory, financial, real estate, commercial, corporate and employment-related matters."
    ,
    "service-9":"Our team has wide and deep experiences in undertaking criminal cases before local courts, our efforts are focused on helping our clients efficiently and rapidly. Our activities in the criminal law field include representing clients before public prosecutors, criminal investigations, provide and provevidence, perform release procedures, etc."
    ,
    "service-10-1":"Our pan-regional team of dedicated banking lawyers at Al Tamimi & Company has a long history in the finance sector, advising local and international banks, finance providers, corporate and sovereign entities and other market participants operating in the region.We advise on the full spectrum of banking and finance matters, ranging from financial regulation, product development, cross border finance transactions, structured finance, securitisations right through to debt capital markets and financial restructuring."
    ,
    "service-10-2":"Our banking lawyers have an unrivalled breadth of experience and knowledge, advising prominent financial institutions, borrowers and sponsors across our regional network on the structuring, negotiation and documentation of finance transactions (both conventional and Islamic.Our Banking and Finance team have extensive experience working on finance transactions across the Middle East and North Africa (MENA) region, reflected in our position as a category leader across multiple jurisdictions."
    ,
    
    "service-11-1":"The office's priority is to preserve and assist clients with attaining justice. We use our years of experience across legal fields to make sure you have access to fair, just and amicable results before resorting to a law court. We have successfully negotiated a lot of simple to complex mediation and arbitration cases across legal areas. Those were kept out of court, and we have successfully preserved the money and time of our clients (with many leading to profitable settlements. Thanks to our deep experiences and precise understanding local laws in the legal fields and our negotiation skills, we have achieved just and profitable settlements in different fields."
    ,
    "service-11-2":"Due to such expertise and competencies, our expertise and consultants have often been used to arbitrate complicated cases. This is due to our thorough and in-depth understanding of the arbitration process, as of pre-arbitration terms and conditions, through the selection of experts and arbitrators itself, and completion of arbitration results procedures."
    ,
    "service-12":"With years of experience in the UAE, our team of proficient corporate lawyers in Dubai are regarded as experts with extensive knowledge and understanding of the local business and legal environment. Set apart by the cross-disciplinary legal team we bring a unique integrated repository of corporate knowledge and legal experience, which makes us stand out as one of the most reputed corporate law firms in Dubai."
    ,
    "service-12-1":"Our multi-disciplinary team of corporate lawyers in Dubai advise clients on entry strategies into the UAE market, and provide them with legal support in structuring investments and navigating regulatory frameworks while staying focused on their overall commercial objectives. We pride ourselves with the highest standards of quality and responsiveness and act as consultants and expert legal advisors on all matters of business operation – particularly when there are legal ramifications to consider."
    ,
    "service-12-2":"We also offer a range of corporate services that include acting as nominee shareholder or company secretary, assisting with corporate action submissions, and interacting with regulatory authorities. Our comprehensive legal advisory services support clients operating in the UAE mainland as well as those within free zone jurisdictions."
    ,
    "service-12-3":"We are experts in designing enforceable contracts under UAE law, and regularly assist businesses with IP protection, trademark registration, franchising and other general business queries. For any of your corporate law requirements, kindly reach out to us via the contact us form, email or phone and our corporate lawyers in Dubai will be glad to assist you."
    ,
    "service-12-4":"Legal advisory services",
    "service-12-5":"Corporate structuring",
    "service-12-6": "Company formation and restructuring",
    "service-12-7": "Joint venture or shareholders agreements",
    "service-12-8": "Board composition and management arrangements",
    "service-12-9": "Commercial contracts in line with the UAE jurisdiction",
    "service-12-10": "Stock and asset purchases and sales",
    "service-12-11": "Regulating frameworks",
    "service-12-12": "IP Protection",
    "service-12-13": "Trademark registration",
    "service-12-14": "Franchising",
    "service-12-15": "Mergers and acquisitions",
    "service-12-16": "Sponsorship"
    ,
    "service-12-17": "Commercial agency advice and disputes"
    ,
    "service-12-18": "Commercial litigation"
    ,

    "contact-title1":"say hello!",
    "contact-title2":"name:",
    "contact-title3":"phone number:",
    "contact-title4":"email:",
    "contact-title5":"message",
    "contact-title6":"the message is sent ",
    "send":"send"
    ,

    "footer-about":"We always seek to provide the best Legal Services to our clients by balancing the legal risks and interests of clients and choosing the appropriate legal means to resolve disputes along with continuous pursuit to improve the quality of services and develop the performance efficiency." 
    ,"copyright":"© 2021 All Rights Reserved"
}   