{   "welcome":"مرحبا بك في",
    "to":"خليفة بن عمير",
    "home":"الرئيسية",
    "aboutus":"معلومات عنا",
    "service":"خدماتنا",
    "contactus":"تواصل معنا",
    "language":"اللغة",
    "about":"من نحن",

    "Introduction": "إن اختيار محام أو شركة محاماه يشكل دائما قراراً مهماً لضمان المحافظة على مصالحك و حقوقك و الاستهانة به تؤدي إلى تعقيدات لا نهاية لها وعواقب وخيمة تضر بمصالحك وحقوقك القانونية وسواء كنت فردا أو شركة أو هيئة، فمن المهم بالنسبة لك في استعادة حقوقك القانونية أن تتأكد من وضع قضيتك بين يدي خبير  يعرف مداخل القانون و مخارجه، و خبير ذو سجل حافل من تحقيق النتائج الفعلية  في أروقة المحاكم والنظم القانونية... و خبير يمتلك الإستقامة و الالتزام ما يجعله مهيء لتكريس وقته و جهده لقضيتك كما لو كانت قضيته هو . وهذا عهدا أخذناه على أنفسنا في مكتبنا",
    "vision":"رؤيتنا",
    "ourvision":"تحقيق العدالة والتميز في تقديم الخدمات القانونية.",
    "message":"رسالتنا",
    "ourmessage":" نسعى للوصول الى هدفنا النهائي في تحقيق العدالة في كل عمل نتولاه, اننا نضع مصالح عملائنا نصب أعيننا ونبقيهم على اطلاع بالخيارات المتاحة قبل الشروع في اي إجراء،",
    "fightforjustice":"نحن نحارب من أجل العدالة",
    "justice":" .أن نمنح قضايا عملائنا الوقت والجهدالمطلوبين لتحقيق النجاح،أن نتبع دائما وسائل صالحة وشريفة للوصول إلى غايتناالمنشودة"
    ,
    "belifs":"معتقادتنا",
    "IntegrityT":"الاجتهاد",
    "Integrity":"تقع مصالح عملائنا في صميم عملنا ، ونحن مدينون لهم بالتميز في جميع خدماتنا. نستثمر في أبحاثنا ونبقى على اطلاع دائم بالمعرفة والتطورات.",
    "TeamworkT":"العمل الجماعي",
    "Teamwork":"نعتقد أن لدينا التزامًا تجاه مجتمعنا ومهنة المحاماة والعمل الجماعي الجيد يفيد شركتنا وأعضاء الفريق والعملاء.",
    "DiligenceT":"النزاهة",
    "Diligence":"نتصرف بنزاهة ونلتزم بقواعد السلوك حيث تأتي الشفافية والصدق والسلوك الأخلاقي أولاً.",
    
    "about-us":"نضع بين ايديكم خبرة واسعة في شتى الاختصاصات و مجالات التطبيق ، حيث يعمل لدينا فريق مختار بعناية من المهنيين المتمرسين من جنسيات مختلفة حيث نسعي جاهدين لتوفير أفضل مستوى من الخدمة بقدرة و كفاءة عالية. نحن نطمح لأن نكون الافضل على المستويين الاقليمي و العربي من حيث نوعية و جودة الخدمات و الحلول المبتكرة والأتعاب المناسبة، مما يؤدي الى نمونا و انتشارنا بسرعة."
    ,
    "about-us-title":"نحن في مكتبنا للمحاماه.",
    "about-us2":"نحن من ضمن أفضل مكاتب المحاماة على مستوى دولة الإمارات العربية المتحدة وذلك لأننا نضم أكبر نخبة من المحاميين و المستشارين القانونيين ذوي الخبرة الشاملة و المتنوعة في مختلف المجالات القانونية و غايتنا هي الوصول الى الهدف المنشود للعميل بأسرع وقت و بكفاءة عالية و نحن مؤهلون لذلك أمام جميع محاكم دولة الإمارات العربية المتحدة من خلال مكتبنا",
    "approach":"يتميز مكتبنا بفريق عمل محترف لديه علاقات قوية دائما التي يبنيها مع عملائنا و موكلينا ، فهم شركاء و مساهمون اساسيون في قصة نجاحنا. إننا نبدأ بالجلوس مع عملائنا و الإنصات تماما لما يودون شرحه، ثم نقوم بعد ذلك بالبحث في خلفيات قضيتهم على ضوء خبراتنا الطويلة المعمقة، و الاستقصاء عن خصومهم و الاستعانة بالسوابق القانونية المحلية، و تقييم إمكانيات النجاح في تولي قضيتهم ، و اخيرا تقديم رأينا في القضية و إذا ما وقع إختيار العميل علينا في تمثيله قانونيا، تصبح القضية قضيتنا . و تكون بذلك قد أطلقت كامل قوة القانون ضد أولئك الذين أضروا بمصالحك.",
    "ourteam":"فريق العمل ",
    
    "dubai":"دبي",
    "abu dhabi":"ابوظبي"
  
  }