{   "welcome":"مرحبا بك في",
    "to":"خليفة بن عمير",
    "home":"الرئيسية",
    "aboutus":"معلومات عنا",
    "servicee":"خدماتنا",
    "contactus":"تواصل معنا",
    "language":"اللغة",
    "about":"من نحن",
    "read":"معرفة المزيد",
    "links":"روابط سريعة"
    ,
    "back":"الرجوع"
    ,

    "Introduction": "إن اختيار محام أو شركة محاماه يشكل دائما قراراً مهماً لضمان المحافظة على مصالحك و حقوقك و الاستهانة به تؤدي إلى تعقيدات لا نهاية لها وعواقب وخيمة تضر بمصالحك وحقوقك القانونية وسواء كنت فردا أو شركة أو هيئة، فمن المهم بالنسبة لك في استعادة حقوقك القانونية أن تتأكد من وضع قضيتك بين يدي خبير  يعرف مداخل القانون و مخارجه، و خبير ذو سجل حافل من تحقيق النتائج الفعلية  في أروقة المحاكم والنظم القانونية... و خبير يمتلك الإستقامة و الالتزام ما يجعله مهيء لتكريس وقته و جهده لقضيتك كما لو كانت قضيته هو . وهذا عهدا أخذناه على أنفسنا في مكتبنا",
    "vision":"رؤيتنا",
    "ourvision":"تحقيق العدالة والتميز في تقديم الخدمات القانونية.",
    "message":"رسالتنا",
    "ourmessage":" نسعى للوصول الى هدفنا النهائي في تحقيق العدالة في كل عمل نتولاه, اننا نضع مصالح عملائنا نصب أعيننا ونبقيهم على اطلاع بالخيارات المتاحة قبل الشروع في اي إجراء،",
    "fightforjustice":"نحن نحارب من أجل العدالة",
    "justice":" .أن نمنح قضايا عملائنا الوقت والجهدالمطلوبين لتحقيق النجاح،أن نتبع دائما وسائل صالحة وشريفة للوصول إلى غايتناالمنشودة"
    ,
    "belifs":"معتقادتنا",
    "IntegrityT":"الاجتهاد",
    "Integrity":"تقع مصالح عملائنا في صميم عملنا ، ونحن مدينون لهم بالتميز في جميع خدماتنا. نستثمر في أبحاثنا ونبقى على اطلاع دائم بالمعرفة والتطورات.",
    "TeamworkT":"العمل الجماعي",
    "Teamwork":"نعتقد أن لدينا التزامًا تجاه مجتمعنا ومهنة المحاماة والعمل الجماعي الجيد يفيد شركتنا وأعضاء الفريق والعملاء.",
    "DiligenceT":"النزاهة",
    "Diligence":"نتصرف بنزاهة ونلتزم بقواعد السلوك حيث تأتي الشفافية والصدق والسلوك الأخلاقي أولاً.",
    
    "about-us":"نضع بين ايديكم خبرة واسعة في شتى الاختصاصات و مجالات التطبيق ، حيث يعمل لدينا فريق مختار بعناية من المهنيين المتمرسين من جنسيات مختلفة حيث نسعي جاهدين لتوفير أفضل مستوى من الخدمة بقدرة و كفاءة عالية. نحن نطمح لأن نكون الافضل على المستويين الاقليمي و العربي من حيث نوعية و جودة الخدمات و الحلول المبتكرة والأتعاب المناسبة، مما يؤدي الى نمونا و انتشارنا بسرعة."
    ,
    "about-us-title":"نحن في خليفة بن عمير للمحاماه.",
    "about-us2":"نحن من ضمن أفضل مكاتب المحاماة على مستوى دولة الإمارات العربية المتحدة وذلك لأننا نضم أكبر نخبة من المحاميين و المستشارين القانونيين ذوي الخبرة الشاملة و المتنوعة في مختلف المجالات القانونية و غايتنا هي الوصول الى الهدف المنشود للعميل بأسرع وقت و بكفاءة عالية و نحن مؤهلون لذلك أمام جميع محاكم دولة الإمارات العربية المتحدة من خلال مكتبنا",
    "approach":"يتميز مكتبنا بفريق عمل محترف لديه علاقات قوية دائما التي يبنيها مع عملائنا و موكلينا ، فهم شركاء و مساهمون اساسيون في قصة نجاحنا. إننا نبدأ بالجلوس مع عملائنا و الإنصات تماما لما يودون شرحه، ثم نقوم بعد ذلك بالبحث في خلفيات قضيتهم على ضوء خبراتنا الطويلة المعمقة، و الاستقصاء عن خصومهم و الاستعانة بالسوابق القانونية المحلية، و تقييم إمكانيات النجاح في تولي قضيتهم ، و اخيرا تقديم رأينا في القضية و إذا ما وقع إختيار العميل علينا في تمثيله قانونيا، تصبح القضية قضيتنا . و تكون بذلك قد أطلقت كامل قوة القانون ضد أولئك الذين أضروا بمصالحك.",
    "ourteam":"فريق العمل ",

    "dubai":"دبي",
    "abu dhabi":"ابوظبي",
  
    "member1-name":"عصام شرابي",
    "member2-name":"بسام",
    "member3-name":"حسين سيف",
    "member4-name":"احمد فوده",
    "member5-name":"محمد خليل",
    "member6-name":"name",
    "member7-name":"عبد الرحمن الصباح",
    "member8-name":"نسرين",
    "member9-name":"سلمي",
    
    "member1-job":"محامي",
    "member2-job":"محامي",
    "member3-job":"محامي",
    "member4-job":"محامي",
    "member5-job":"محامي",
    "member6-job":"محامي",
    "member7-job":"محامي",
    "member8-job":"محامي",
    "member9-job":"محامي",
    
    "service":"خدمات نقدمها",
    "service-title1":"القضايا العقارية",
    "service-title2":"القانون البحري",
    "service-title3":"القانون التجاري",
    "service-title4":"التقاضي",
    "service-title5":"قانون العمل والنزاعات العمالية",
    "service-title6":"دعاوي الاحوال الشخصية والتركات و الوصايا",
    "service-title7":"تأسيس الشركات",
    "service-title8":"الاندماج والاستحواذ",
    "service-title9":"القانون الجنائي",
    "service-title10":"الخدمات المصرفية والمالية",
    "service-title11":"الوساطة و التحكيم",
    
    "service-1":"يمتلك محامون و مستشارون مكتبنا خبرات واسعة في السوق العقاري في الدولة و القوانين التي تحكمة. وقد قدموا العون للكثير من عملائنا في مجالات عديدة، بدءا من شراء الاراضي التمويل ، و تحقيق استثمار ناجح ، ونتولى صياغة جميع أنواع العقود و الوثائق العقارية، و تسوية النزاعات العقارية، و قضايا إدارة العقارات ، و تمثيل العملاء في القضايا العقارية بيعا و شراء و إستثمار."
    ,
    "service-2":"يقدم محامونا و مستشارونا القانونيون خدمات الاستشارات القانونية في مجال القانون البحري و الشحن منذ عقود طويلة. و تتضمن خدماتنا في هذا المجال تمثيل شركات الشحن ، و معالجة قضايا حجز السفن، و التأمين البحري و مسائل التلوث البحري و تعويضاته و اتفاقيات الشحن و بناء السفن ، و بيع و شراء و تسجيل السفن ، وغير ذلك من قضايا و إجراءات القانون البحري"
    ,
    "service-3":"أصبحت دولة الإمارات العربية المتحدة مركزا أقتصاديا و أقليميا مهما ، وشهد القانون و التجاري و قانون الشركات تطورا كبيرا و تفرعات عديدة و معقدة و قد واكب فريقنا من المحامين و المستشارين هذا التطور و كانو جزءا منه، بإمتلاكهم لفهم عميق للقانون التجاري و الممارسات التجارية السائدة في الدولة. و لذلك بوسعهم مساعدة عملائنا في مختلف جوانب أعمالهم التجارية، بدءا في حل النزاعات بين الشركات ، وصياغة العقود و الاتفاقيات، و قضايا التمويل ، و التشريعات و الإجراءات المصرفية، و إتفاقيات التمثيل التجاري والاندماج بين الشركات و تصفيتها، وغير ذلك."
    ,
    "service-4":"نقدم خدمات الاستشارات القانونية السليمة و التمثيل القانوني الكفوء لأغراض التقاضي في كافة المجالات الجنائية و المدنية و غيرها . و قد تولى فريقنا من المحامين و المستشارين الاكفاء تمثيلا الكثيرين من العملاء طوال العقود الماضية في مختلف مراحل التقاضي أمام المحاكم المحلية. وتشمل إجراءات التقاضي التي نقدمها صياغة و توجيه الإشعارات القانونية، و قضايا الأحوال الشخصية ( للمسلمين وغير المسلمين ) و قضايا الأسرة و فتح البلاغات و القضايا، و الإشراف على اتفاقيات التسوية ، و المطالبات المدنية او غير ذلك من إجراءات التقاضي ."
    ,
    "service-5":"يقدم مكتبنا خدمات قانونية متكاملة فيما يتعلق بقانون العمل في الدولة، سواء لأرباب العمل أو العمال ، و تتضمن تلك الخدمات على سبيل المثال لا الحصر الاستشارات حول الحقوق العمالية و التوسط فيها ، و دعاوى التعويض ، و قضايا الإقامة ونقلها و الغائها و الهروب من العمل ، و حالات الحرمان و نقضها، و غير ذلك."
    ,
    "service-6":"يولي مكتبنا اهتماماً كبيراً بقانون الأسرة وتشريعات الأحوال الشخصية ، ونقوم برفع الدعاوى المتعلقة بالزواج والطلاق والنفقة والحضانة ورؤية الأبناء وأوامر البنوة ونقص البنوة والطاعة والطلاق المشروط وفصل الدعاوى المتعلقة بالتخلف. الأشخاص ، بالإضافة إلى توزيع حصص الميراث ، وحل جميع الخلافات المتعلقة بالتركة بين ورثة المسلمين أو غير المسلمين ، وكذلك جميع الأمور المتعلقة بالوصايا على اختلاف أنواعها."
    ,
    "service-7":"إنه لمن دواعي سرورنا أن نساعد عملائنا على تأسيس الشركات بجميع أنواعها وأشكالها ، سواء كانت شركات مساهمة عامة أو شركات مساهمة خاصة أو محدودة المسؤولية ، أو شراكة محدودة ، أو مشاريع مشتركة ، أو ملكية فردية ، أو شركات قابضة أو مؤسسات فردية ، أو شركات خارجية. كما نقوم بإنشاء فروع أو مكاتب تمثيلية لشركات أجنبية ، ونساعدها على إقامة أنشطتها التجارية في المناطق الحرة في الدولة ، من خلال إعداد وصياغة نظامها الأساسي ، ومتابعة إجراءات تأسيسها مع الجهات الحكومية المختصة. وتسجيل الشركات في الدوائر الاقتصادية والسجل التجاري والغرف التجارية. علاوة على ذلك ، نساعد عملائنا الأجانب على اختيار شركائهم المحليين من مواطني دولة الإمارات العربية المتحدة."
    ,
    "service-7-1":"كما نقدم خدمات فيما يتعلق بصياغة عقود الفصل ومتابعة تصفية الشركات وشطب الشركات من سجلات الدوائر الاقتصادية ومن السجل التجاري. نساعد عملائنا في الشراء أو الاستحواذ أو الاندماج مع الشركات أو المؤسسات القائمة والمسجلة في الدولة ، من خلال الاستفسار عن هذه الشركات ، وإعداد عقود بيع الأسهم وتسجيل عقود البيع ، بالإضافة إلى جميع الخدمات القانونية المتعلقة بها."
    ,
    "service-8":""
    ,
    "service-9":"لدى فريق عملنا تجارب واسعة معمقة في تولي القضايا الجنائية أمام المحاكم المحلية، و تتركز جهودنا على مساعدة عملائنا بكفاءة و سرعة. وتتضمن انشطتنا في مجال القانون الجنائي تمثيل العملاء أمام النيابة العامة و التحقيقات الجنائية، و توفير و تثبيت الأدلة، و إجراءات اطلاق السراح ، و غير ذلك ."
    ,
    "service-10-1":"The UAE’s banking and financial sectors are vibrant, dynamic and constantly evolving towards global best practice. Our legal team brings years of local expertise and international experience to navigate a changing environment as new products,technologies and regulatory frameworks are introduced."
    ,
    "service-10-2":"Our practice supports banks and financial institutions on their legal affairs, licensing and incorporation. We also advise corporate and commercial clients on financial and commercial transactions, preparation of loan agreements, insolvency, asset, private equity, real estate, project, trade and acquisition financing, anti-money-laundering, compliance with Shariah Law and regulations among others"
    ,
    "service-10-3":"Our team of banking and finance litigation lawyers are experts in financial dispute resolution including banking disputes,enforcements,compliance,corporate governance,bankruptcy,fraud and financial crime. We represent our clients in both local UAE courts and as well as DIFC courts."
    ,
    "service-10-4":"We regularly assist with ensuring compliance with tenets of Islamic finance,overseeing the creation of investment funds and structures,and the development of new financial products adhering to local law and Shariah principles."
    ,
    "service-10-5":"We provide counsel to clients on structuring the purchase and sale of large assets such as property,vehicle fleets,oil rigs, ships,manufacturing plants and other industrial equipment."
    ,
    "service-11-1":"يضع مكتبنا في أولوية أهتماماته قضية الوصول الى العدالة، و يحاول دائما الوصول الى تسويات ودية منصفة بين المتنازعين قبل اللجوء الى القضاء . و قد سبق ان انهينا تسوية العديد من القضايا المعقدة في مختلف مجالات القانون عن طريق الوساطة و الصلح، مما يوفر على عملائنا الكثير من المال و الوقت و الجهد، و قد كان لخبراتنا المعمقة و فهمنا الدقيق للقوانين المحلية و مهارتنا التفاوضية العالية الفضل في الوصول الى تسويات منصفة ومريحة لعملائنا في مختلف المجالات."
    ,
    "service-11-2":"ونظرا لوجود مثل هذه الخبرات و الكفاءات، فكثيرا ما تم اللجوء إلى خبراتنا و مستشارينا للتحكيم في قضايا معقدة ، و ذلك نتيجة فهمنا الدقيق و المعمق لعملية التحكيم، بدءا من شروط و تسويات ما قبل التحكيم، و مرورا بأختيار الخبراء و المحكمين . مجريات عملية التحكيم نفسها ، و الانتهاء بإجراءات فرض نتائج التحكيم."
    ,
    
    "contact-title1":"مرحبا!",
    "contact-title2":"الاسم:",
    "contact-title3":"رقم الهاتف:",
    "contact-title4":"البريد:",
    "contact-title5":"رسالتك:",
    "contact-title6":"تم ارسال رسالتك",
    "send":"ارسال"
    ,
    "footer-about":"نسعى دائمًا إلى تقديم أفضل الخدمات القانونية لعملائنا من خلال الموازنة بين المخاطر القانونية ومصالح العملاء واختيار الوسائل القانونية المناسبة لحل النزاعات جنبًا إلى جنب مع السعي المستمر لتحسين جودة الخدمات وتطوير كفاءة الأداء." 
    ,"copyright":"جميع الحقوق محفوظة © 2021"
}   
 