{   "welcome":"welcome to",
    "to":"Khalifa bin omair",
    "home":"Home",
    "aboutus":"about us",
    "service":"services",
    "contactus":"contact us",

    "Introduction":"it is in your best interest to choose the best law firm that is likely to win the case for you otherwise you leave yourself prone to endless complications that almost end up with the loss of your case interests and rights If you are seeking legal aid as an individual or a corporate entity consider an expert law agency with a distinguished record of winning cases in the mazes ofcourts and legal system an expert who is characterized by integrity andcommitment that can help him dedicate time and effort for your case as if it is his own. We indeed honor the pledge that we have made in our office",
    "vision":"our vision",
    "ourvision":"To allow justice to prevail, and achieve excellence in our legal services.",
    "message":"Our Mission",
    "ourmessage":"We maintain the interests of our clients and keep them up-to-date with the options before agreeing on any procedure.",
    "fightforjustice":"We Fight for Justice",
    "justice":"We grant cases of our clients the time and effort required to achieve success, We always follow valid and honest methods to achieve our purpose",
    "belifs":"our beliefs",
    "IntegrityT":"Integrity",
    "Integrity":"We act with integrity and uphold a code of conduct where transparency, honesty, and ethical behaviour come first.",
    "TeamworkT":"Teamwork",
    "Teamwork":"We believe we have a commitment to our community and the legal profession and quality teamwork benefits our firm, team members and clients.",
    "DiligenceT":"Diligence",
    "Diligence":"Our clients’ interests are at the heart of our business, and we owe them excellence in all our services. We invest in our knowledge and stay abreast of regulatory and legislative developments.",
    "about-us":"We provide you with highly experienced staff in all competencies and fields of application. We have professional staff from different nationalities, who exert their best effort to offer the best level of services efficiently.We aim to be the best at the regional and Arab levels, in terms of quality and type of services, in addition to the innovative solutions and reasonable fees,resulting in our growth and rapid reach.",
    "about-us-title":"In our law firm and legal advice.",
    "about-us2":"We are classified among the best law firms in UAE, encompassing the elite of advocates and legal consultants who possess diversely comprehensive experiences in different legal fields. Our purpose is to achieve our desired aim of the client as soon as possible maintaining high efficiency. We are qualified to do so before all court of Emirates through our office",
    "approach":"Our law office is distinguished by professionl team that has strong lasting relationships which we build with our valued clients.These are not only clients, they are our lifelong partners and stakeholders with an important role in our success journey. We start it by sitting with our clients, and listen completely to what they want to explain, then we search in the backgrounds of their cases in light of our long experiences and inquire about their litigants, use their local criminal records, and estimate the possibilities of success of their cases, and finally we provide our opinion in this case. When the client opts for our quotation and desires to complete the legal representation procedures, the case becomes ours. Thus, you released the power of law against those who infringed your rights and damaged your interests.",
    
    "about-team":"",
    "team-member1":"Khalifa",
    "dubai":"dubai",
    "abudhabi":"abu dhabi",
    "member1":"",
    "service":"our services",
    "service-title1":"real state issus",
    "service-title2":"maritime law",
    "service-title3":"criminal law",
    "service-title3":"commerical law",
    "service-title4":"litigation",
    "service-title5":"labor&employment law",
    "service-title6":"personal status,inheritance",
    "service-title7":"establishment of companies",
    "service-title8":"merger&aquisition",
    
    "contact-title1":"say hello!",
    "contact-title2":"name:",
    "contact-title3":"phone number:",
    "contact-title4":"email:",
    "contact-title5":"message",
    "contact-title6":"the message is sent ",

    "footer-about":"We always seek to provide the best Legal Services to our clients by balancing the legal risks and interests of clients and choosing the appropriate legal means to resolve disputes along with continuous pursuit to improve the quality of services and develop the performance efficiency." 
    ,"copyright":"Copyright © 2021 All Rights Reserved by khalifabinomair"
}   