{   "welcome":"مرحبا بك في",
    "to":"خليفة بن عمير",
    "home":"الرئيسية",
    "aboutus":"معلومات عنا",
    "servicee":"خدماتنا",
    "contactus":"تواصل معنا",
    "language":"اللغة",
    "about":"من نحن",
    "read":"معرفة المزيد",
    "links":"روابط سريعة"
    ,
    "back":"الرجوع"
    ,
    "carousel-1":"للمحاماه والاستشارات القانونية"
    ,
 
    "Introduction": "إن اختيار محام أو شركة محاماه يشكل دائما قراراً مهماً لضمان المحافظة على مصالحك و حقوقك و الاستهانة به تؤدي إلى تعقيدات لا نهاية لها وعواقب وخيمة تضر بمصالحك وحقوقك القانونية وسواء كنت فردا أو شركة أو هيئة، فمن المهم بالنسبة لك في استعادة حقوقك القانونية أن تتأكد من وضع قضيتك بين يدي خبير  يعرف مداخل القانون و مخارجه، و خبير ذو سجل حافل من تحقيق النتائج الفعلية  في أروقة المحاكم والنظم القانونية... و خبير يمتلك الإستقامة و الالتزام ما يجعله مهيء لتكريس وقته و جهده لقضيتك كما لو كانت قضيته هو . وهذا عهدا أخذناه على أنفسنا في مكتبنا",
    "vision":"رؤيتنا",
    "ourvision":"تحقيق العدالة والتميز في تقديم الخدمات القانونية.",
    "message":"رسالتنا",
    "ourmessage":" نسعى للوصول الى هدفنا النهائي في تحقيق العدالة في كل عمل نتولاه, اننا نضع مصالح عملائنا نصب أعيننا ونبقيهم على اطلاع بالخيارات المتاحة قبل الشروع في اي إجراء،",
    "fightforjustice":"نحن نحارب من أجل العدالة",
    "justice":" ان نمنح قضايا عملائنا الوقت والجهدالمطلوبين لتحقيق النجاح،أن نتبع دائما وسائل صالحة وشريفة للوصول إلى غايتناالمنشودة." 
     ,
    "belifs":"معتقداتنا",
    "IntegrityT":"الاجتهاد",
    "Integrity":"تقع مصالح عملائنا في صميم عملنا ، ونحن مدينون لهم بالتميز في جميع خدماتنا. نستثمر في أبحاثنا ونبقى على اطلاع دائم بالمعرفة والتطورات.",
    "TeamworkT":"العمل الجماعي",
    "Teamwork":"نعتقد أن لدينا التزامًا تجاه مجتمعنا ومهنة المحاماة والعمل الجماعي الجيد يفيد شركتنا وأعضاء الفريق والعملاء.",
    "DiligenceT":"النزاهة",
    "Diligence":"نتصرف بنزاهة ونلتزم بقواعد السلوك حيث تأتي الشفافية والصدق والسلوك الأخلاقي أولاً.",
    
    "about-us":"نضع بين ايديكم خبرة واسعة في شتى الاختصاصات و مجالات التطبيق ، حيث يعمل لدينا فريق مختار بعناية من المهنيين المتمرسين من جنسيات مختلفة حيث نسعي جاهدين لتوفير أفضل مستوى من الخدمة بقدرة و كفاءة عالية. نحن نطمح لأن نكون الافضل على المستويين الاقليمي و العربي من حيث نوعية و جودة الخدمات و الحلول المبتكرة والأتعاب المناسبة، مما يؤدي الى نمونا و انتشارنا بسرعة."
    ,
    "about-us-title":"نحن في خليفة بن عمير للمحاماه.",
    "about-us2":"نحن من ضمن أفضل مكاتب المحاماة على مستوى دولة الإمارات العربية المتحدة وذلك لأننا نضم أكبر نخبة من المحاميين و المستشارين القانونيين ذوي الخبرة الشاملة و المتنوعة في مختلف المجالات القانونية و غايتنا هي الوصول الى الهدف المنشود للعميل بأسرع وقت و بكفاءة عالية و نحن مؤهلون لذلك أمام جميع محاكم دولة الإمارات العربية المتحدة من خلال مكتبنا",
    "approach":"يتميز مكتبنا بفريق عمل محترف لديه علاقات قوية دائما التي يبنيها مع عملائنا و موكلينا ، فهم شركاء و مساهمون اساسيون في قصة نجاحنا. إننا نبدأ بالجلوس مع عملائنا و الإنصات تماما لما يودون شرحه، ثم نقوم بعد ذلك بالبحث في خلفيات قضيتهم على ضوء خبراتنا الطويلة المعمقة، و الاستقصاء عن خصومهم و الاستعانة بالسوابق القانونية المحلية، و تقييم إمكانيات النجاح في تولي قضيتهم ، و اخيرا تقديم رأينا في القضية و إذا ما وقع إختيار العميل علينا في تمثيله قانونيا، تصبح القضية قضيتنا . و تكون بذلك قد أطلقت كامل قوة القانون ضد أولئك الذين أضروا بمصالحك.",
    "ourteam":"فريق العمل ",

    "dubai":"دبي",
    "abu dhabi":"ابوظبي",
    "umm":"أم القوين",
    "al":"الشارقة",
    "street1":"الطابق 12-مكتب رقم 1203-برج ذا اكستشنج-الخليج التجاري -شارع المستقبل-دبي ",
    "street2":" الطابق 14-مكتب رقم 1404 - برج الغيث بناية سوق ابو ظبي للاوراق المالية- شارع حمدان بن محمد-ابو ظبي ",
    "street3":"",
    "street4":"",

    "member0-name":"خليفة بن عمير",
    "member1-name":"عبيد غزال",
    "member2-name":"سارة نصيري",
    "member3-name":"راشد الشحي",
    "member4-name":"محمد خليل",
    "member5-name":"بسام السلك",
    "member6-name":"اشرف شوقي",
    "member7-name":"حمدالله عطية",
    "member8-name":"سامح عبد الدايم",
    "member9-name":"عصام عمر الشرابي",
    "member10-name":"محمد عثمان",
    "member11-name":"محمد عادل",
    "member12-name":"عبد الرحمن الصباح",
    "member13-name":"نسرين",
    "member14-name":"محمد جمال",
    "member15-name":"احمد فوده",
    "member16-name":"عاصم",
    "member17-name":"محمد سعيد",
    "member18-name":"حسين سيف",
    "member19-name":"محمد عبد السميع",
    "member20-name":"ايمن",
    "member21-name":"اسلام جمال",
    "member22-name":"سلمي",
    "member23-name":"وريف بشار ",
    "member24-name":"داليا اكرم",
    "member25-name":"محمد عبيده",
    "member26-name":"محمد عبد الباسط",
    "member27-name":"احمد خليل",
    "member28-name":"راسخ",
    "member29-name":"محمود العرابي",
    
    "job0":"محامي",
    "job1":"الرئيس",
    "job2":"مستشار قانوني أول",
    "job3":"مستشار قانوني",
    "job4":"باحث قانوني",
    "job5":"باحث قانوني",
    "job6":"محاسب",
    "job7":"مساعد",
    "job8":"مدير فرع ابوظبي",
    "job9":"مدير فرع دبي",
    "job10":"مدير فرع الشارقة",
    "job11":"مدير فرع أم القوين",
    "job12":"منثق اول ادارة شئون الموكلين",
    "job13":"مسئول متابعة القضايا",
    
    "service":"خدمات نقدمها",
    "service-title1":"القضايا العقارية",
    "service-title2":"القانون البحري",
    "service-title3":"القانون التجاري",
    "service-title4":"التقاضي",
    "service-title5":"قانون العمل والنزاعات العمالية",
    "service-title5-2":"خدماتنا القانونية المتعلقة بالتوظيف والعمل في الإمارات العربية المتحدة",
    "service-title6":"دعاوي الاحوال الشخصية والتركات و الوصايا",
    "service-title6-2":"الخدمات القانونية المتعقلة بقضايا الأسرة والطلاق في دولة الإمارات العربية المتحدة",
    "service-title7":"تأسيس الشركات",
    "service-title8":"الاندماج والاستحواذ",
    "service-title9":"القانون الجنائي",
    "service-title10":"الخدمات المصرفية والمالية",
    "service-title11":"الوساطة و التحكيم",
    "service-title12":"الشركات وخدماتها",
    "service-title12-1":"خدماتنا المتعلقة بقانون الشركات في دولة الإمارات العربية المتحدة",

    "service-1":"يمتلك محامون و مستشارون مكتبنا خبرات واسعة في السوق العقاري في الدولة و القوانين التي تحكمة. وقد قدموا العون للكثير من عملائنا في مجالات عديدة، بدءا من شراء الاراضي التمويل ، و تحقيق استثمار ناجح ، ونتولى صياغة جميع أنواع العقود و الوثائق العقارية، و تسوية النزاعات العقارية، و قضايا إدارة العقارات ، و تمثيل العملاء في القضايا العقارية بيعا و شراء و إستثمار."
    ,
    "service-2":"يقدم محامونا و مستشارونا القانونيون خدمات الاستشارات القانونية في مجال القانون البحري و الشحن منذ عقود طويلة. و تتضمن خدماتنا في هذا المجال تمثيل شركات الشحن ، و معالجة قضايا حجز السفن، و التأمين البحري و مسائل التلوث البحري و تعويضاته و اتفاقيات الشحن و بناء السفن ، و بيع و شراء و تسجيل السفن ، وغير ذلك من قضايا و إجراءات القانون البحري"
    ,
    "service-3":"أصبحت دولة الإمارات العربية المتحدة مركزا أقتصاديا و أقليميا مهما ، وشهد القانون و التجاري و قانون الشركات تطورا كبيرا و تفرعات عديدة و معقدة و قد واكب فريقنا من المحامين و المستشارين هذا التطور و كانو جزءا منه، بإمتلاكهم لفهم عميق للقانون التجاري و الممارسات التجارية السائدة في الدولة. و لذلك بوسعهم مساعدة عملائنا في مختلف جوانب أعمالهم التجارية، بدءا في حل النزاعات بين الشركات ، وصياغة العقود و الاتفاقيات، و قضايا التمويل ، و التشريعات و الإجراءات المصرفية، و إتفاقيات التمثيل التجاري والاندماج بين الشركات و تصفيتها، وغير ذلك."
    ,
    "service-4":"نقدم خدمات الاستشارات القانونية السليمة و التمثيل القانوني الكفوء لأغراض التقاضي في كافة المجالات الجنائية و المدنية و غيرها . و قد تولى فريقنا من المحامين و المستشارين الاكفاء تمثيلا الكثيرين من العملاء طوال العقود الماضية في مختلف مراحل التقاضي أمام المحاكم المحلية. وتشمل إجراءات التقاضي التي نقدمها صياغة و توجيه الإشعارات القانونية، و قضايا الأحوال الشخصية ( للمسلمين وغير المسلمين ) و قضايا الأسرة و فتح البلاغات و القضايا، و الإشراف على اتفاقيات التسوية ، و المطالبات المدنية او غير ذلك من إجراءات التقاضي ."
    ,
    "service-5":" يشهد سوق ديناميكي ومتنوع ومتعدد الثقافات مثل الإمارات العربية المتحدة تجمعًا عالميًا للتوقعات والمعايير والأخلاق عندما يتعلق الأمر بالتوظيف. وفي خليفة بن عمير، نجعل مهمتنا توفير دعم مخصص لقانون العمل لكل من أصحاب العمل والموظفين وإنشاء شروط توظيف عادلة بطريقة تتوافق مع قانون العمل الإماراتي واللوائح ذات الصلة. لدينا فريق متخصص من محامي الشركات الذين يتمتعون بخبرة تزيد عن عقدين في قانون العمل الإماراتي، ويقدمون الدعم عملائنا في كل من القطاعين العام والخاص، سواء في المناطق الرئيسية لدولة الإمارات العربية المتحدة أو داخل المناطق الحرة، مع جميع جوانب قانون العمل."
    ,
    "service-5-1":"وفي الوقت الذي نعمل فيه على سياسات وإجراءات العمل، وإعداد عقود العمل واتفاقيات ومراجعتها، يتمثل دورنا كمحامين عماليين ذوي خبرة في الامارات في جلب أصحاب المصلحة إلى نقطة مرجعية مماثلة. وتبدأ هذه العملية في بداية عملية التوظيف، حيث يساعد مستشارونا القانونيون والمحامون المحليون لدينا في ضمان أن عملية الاختيار والتعيين تتماشى مع قانون دولة الإمارات العربية المتحدة، فضلاً عن عقود العمل والوثائق ذات الصلة الصادرة لاحقا. نوجه عملائنا للتنقل عبر بيئة العمل المعقدة والسريعة التغير في الإمارات العربية المتحدة ونقدم الاستشارات بشأن جميع مجالات العلاقة بين صاحب العمل والموظف، بما في ذلك سياسة الموارد البشرية ووثائق الإجراءات وكتيبات الموظفين والشواغل التأديبية وإجراءات التظلم والفصل، مع خبرة محامينا العاملين في مجال التوظيف في الامارات."
    ,
    "service-5-2":"كما يساعد محامونا في مجال التوظيف في الامارات عملائنا وإدارات مواردهم البشرية في اتفاقيات تسريح الموظفين، والشروط والأحكام المتغيرة أو عمليات نقل العمالة التي قد تنشأ عن عمليات الاندماج أو الاستحواذ أو سحب الاستثمارات أو إعادة تنظيم الأعمال. وتشمل الخدمات الأخرى سياسات التوظيف والسرية وعدم المنافسة وعدم الالتماس وحماية الملكية الفكرية وواجبات المسؤولين / المديرين ومسؤولياتهم. يدعم محامونا الذين يتحدثون لغتين عملاءنا من الشركات ويمثلونها في جميع المنازعات وإجراءات التقاضي بعد إنهاء الخدمة ويساعدون في الوساطة في جميع لجان العمل. بشأن متطلباتك الخاصة بقانون التوظيف والعمل، يرجى الاتصال بنا عبر نموذج الاتصال بنا أو البريد الإلكتروني أو الهاتف وسيُسر محامو الأسرة لدينا في الامارات بمساعدتك."
    ,
    "service-5-3":"سياسات الموارد البشرية",
    "service-5-4":"إعادة هيكلة القوى العاملة",
    "service-5-5": "الإعارات",
    "service-5-6": "عقود التوظيف",
    "service-5-7": "نقل الموظفين",
    "service-5-8": "اتفاقيات تسريح الموظفين",
    "service-5-9": "اتفاقيات التسوية",
    "service-5-10": "إجراءات التأديب والفصل",
    "service-5-11": "العناية واجبة",
    "service-5-12": "الامتثال للسلطات الحكومية",
    "service-5-13": "اتفاقيات السرية",
    "service-5-14": "اتفاقيات عدم المنافسة وعدم الالتماس",
    "service-5-15": "حل المنازعات - التقاضي (جميع محاكم الإمارات العربية المتحدة)"
    ,

    "service-6-1":"في خليفة بن عمير، يقدم محامو الأسرة لدينا في الامارات إرشادات قانونية لجميع مجالات الحياة الأسرية. ونساعد في إنشاء الهياكل لحماية العلاقات الأسرية والتعامل مع النزاعات عند نشوئها. وبدءًا من قضايا الانفصال والطلاق وحضانة الأطفال والعنف المنزلي والميراث، يقدم فريقنا المكون من محاميي قضايا الأسرة والطلاق ذوي الخبرة في دولة الامارات الاستشارات القانونية التي تغطي الحالات الحساسة - مع ضمان السرية والحياد واللباقة."
    ,
    "service-6-2":"نساعد المغتربين على تقنين العلاقات الأسرية والحقوق والوصايا على نحوٍ يتوافق مع الشريعة الإسلامية. ونساعد في ترجمة الاتفاقيات والترتيبات العائلية إلى وثائق تتوافق مع القوانين المحلية ويمكن إنفاذها بسهولة داخل نظام المحاكم الإماراتي. وبدءًا من قضايا الوصايا والميراث إلى الحضانة والوصاية، نقدم للأسر الطمأنينة عند التعامل مع الحالات الطارئة"
    ,
    "service-6-3":"يتحدث محامو الأسرة لدينا لغات متعددة ويتراوح دعمنا القانوني من التوجيه والاستشارات إلى تسوية المنازعات وتمثيل المحكمة والتعويض والدعم القانوني المستمر على النحو مطلوب، حيث نسعى إلى تحقيق أفضل نتيجة لوحدة الأسرة. كما لا يُعدوا المحامون المتخصصون في قضايا الطلاق لدينا على دراية جيدة بالقانون؛ بل أنهم يفهمون الطبيعة الحساسة للنزاعات الأسرية، ويساعدون أفراد الأسرة على الوصول إلى تسويات عادلة بأقل قدر من الاضطراب إن أمكن. بشأن متطلباتك الخاصة قانون الأسرة، يرجى الاتصال بنا عبر نموذج الاتصال بنا أو البريد الإلكتروني أو الهاتف وسيُسر محامو الأسرة لدينا في الامارات بمساعدتك."
    ,
    "service-6-4":"الاستشارات القانونية",
    "service-6-5":"التسويات الزوجية",
    "service-6-6": "اتفاقيات الانفصال",
    "service-6-7": "اتفاقيات ما قبل الزواج",
    "service-6-8": "اتفاقيات ما بعد الزواج",
    "service-6-9": "الطلاق",
    "service-6-10": "الوثائق القانونية",
    "service-6-11": "مطالبات النفقة أو ومؤخر الصداق",
    "service-6-12": "حضانة الأطفال",
    "service-6-13": "إساءة المعاملة الأسرية والعنف المنزلي",
    "service-6-14": "الوصاية",
    "service-6-15": "ميراث",
    "service-6-16": "تصديق الوثائق"
    ,
    "service-6-18": " يلعب الميراث وتخطيط التركة والوصايا والحضانة والتنفيذ الدقيق لها دورًا مهمًا في استقرار الأسرة واستمراريتها. وفي بلد متعددة الثقافات مثل الإمارات العربية المتحدة، موطن المغتربين من جميع أنحاء العالم، يمكن لفريق الخبراء لدينا تقديم الاستشارات للعملاء حول طرق ضمان العملية القانونية المعقدة لإصدار وصية أو التعامل مع أي شؤون مالية لأحبائهم المتوفين على نحوٍ سلس ويُجرى الانتهاء من المسائل العائلية الحساسة بكفاءة. توفر ممارسة الوصايا والحضانة للعملاء طمأنينة من خلال المساعدة في جميع جوانب تخطيط التركة والوصايا والحضانة. ونعمل على إعداد اتفاقيات التركة والوصاية والحضانة التي يمكن إنفاذها علة نحوٍ فعال وتوثيقها داخل النظام القانوني لدولة الإمارات العربية المتحدة - مما يضمن عدم تحميل العائلات التي عانت الفجيعة عبئًا إضافيًا من خلال إجراءات قضائية معقدة ومكلفة وتستغرق وقتًا طويلاً."
    ,
    "service-6-19": "نساعد الوافدين غير المسلمين على فهم أن اتفاقيات التركة والوصاية والحضانة والعقود العائلية الأخرى يجب أن تمتثل لها في قانون دولة الإمارات العربية المتحدة من أجل التنفيذ الفعال. ويمكن أن يتسبب عدم وجود اتفاقيات التوافق هذه في تعقيدات كبيرة، مع الرجوع في حالات التقصير إلى قواعد الميراث والوصاية الشرعية. إننا متخصصون أيضًا في إعداد اتفاقيات الوصايا والحضانة بموجب الوصايا وسجل الحضانة التابع لمركز دبي المالي العالمي."
    ,
    "service-7":"تأسيس الشركات يضع الهيكل الصحيح للشركة أساسًا لنجاح العمل المستدام. سواء في الداخل أو في الخارج أو في واحدة من العديد من المناطق الحرة في الإمارات العربية المتحدة، ويعمل فريق الممارسين القانونيين لدينا على توجيه العملاء بخبرة في اختيار هيكل الشركة المثالي وتقديم الاستشارات لهم بشأن الامتثال. تبدأ استشارتنا القانونية بشأن تأسيس الشركة بفهم أهداف عملائنا مما يؤدي إلى تتبع مسار قابل للتطبيق ومتوافق لإنشاء هيكل يلبي هذه الأهداف. إن معرفتنا العميقة باللوائح المحلية وقوانين الاستثمار الأجنبي المتغيرة باستمرار، مدعومة بعلاقات قوية مع السلطات والهيئات الحكومية، وتسمح لنا بوضع هياكل استراتيجية مثالية لعملائنا."
    ,
    "service-7-1":"نساعد عملائنا في إنشاء أنواع مختلفة من الكيانات عبر الولايات القضائية في المناطق الرئيسية والمناطق الحرة مثل: شركة ذات مسؤولية محدودة (ذ.م.م.)، فرع أو مكتب تمثيلي لشركة أجنبية وشركات استثمار أجنبية ووكالة تجارية أو موزع وخدمة احترافية وشركة منطقة حرة وخارجية شركة. ويشمل ذلك تحديد الأدوار والمسؤوليات من خلال مذكرة وعقد التأسيس واتفاقيات المساهمين وقرارات مجلس الإدارة والمساهمين. كما نقدم الاستشارات للعملاء بشأن إعادة هيكلة كياناتهم الحالية لتحسين الكفاءة التشغيلية أو الامتثال التنظيمي. ونقترح الهياكل المناسبة استجابةً للعطاءات الحكومية ونساعد في تحديد الأدوار بوضوح في المسائل المتعلقة بمسؤولية المساهمين."
    ,
    "service-8":" نظرًا لكون دولة الإمارات العربية المتحدة مركزًا تجاريًا إقليميًا، ومع ازدياد قدرة السوق على المنافسة عبر مختلف الصناعات، تساعد ممارسات الاندماج والاستحواذ لدينا في إنشاء مؤسسات مدمجة وهياكل منظمة لتعزيز الازدهار في المستقبل. يساعد خبراء الاندماج والاستحواذ لدينا العملاء طوال العملية في إجراء بعض أهم معاملات الاندماج والاستحواذ في الإمارات العربية المتحدة. ومن الخطوات الأولية لمفاوضات المعاملة والعناية الواجبة وإعداد وثائق المعاملات والاتفاقيات وتأمين الموافقات التنظيمية من السلطات والحكومة إلى وضع الصيغة النهائية إغلاقها، ونضمن تحقيق النتائج المثلى خلال المشاريع المشتركة وشراء الأسهم والأصول أو سحب الاستثمارات وإعادة هيكلة الشركات وعمليات الاندماج والاستحواذ والتحالفات الاستراتيجية."
    ,
    "service-8-1":"تميزنا خبرتنا المتعددة التخصصات التي نقدمها إلى ممارستنا في مجال الاندماج والاستحواذ، مما يخلق معرفة وخبرة متكاملة على نحوٍ فريد. ويتمثل هدفنا في تحقيق نتائج مفيدة للشركات مقترنة بمعايير الخدمة العالمية. يمكن للعملاء أن يطمئنوا إلى مجموعة متكاملة من الخبرات التي يمكنهم الاعتماد عليها في المسائل التنظيمية والمالية والعقارية والتجارية والمتعلقة بالشركات بالتوظيف."
    ,
    "service-9":"لدى فريق عملنا تجارب واسعة معمقة في تولي القضايا الجنائية أمام المحاكم المحلية، و تتركز جهودنا على مساعدة عملائنا بكفاءة و سرعة. وتتضمن انشطتنا في مجال القانون الجنائي تمثيل العملاء أمام النيابة العامة و التحقيقات الجنائية، و توفير و تثبيت الأدلة، و إجراءات اطلاق السراح ، و غير ذلك ."
    ,
    "service-10-1":" يتمتع فريقنا الإقليمي من المحامين المصرفيين المتخصصين في شركة التميمي وشركاه بتاريخ طويل في قطاع التمويل، حيث يقدم الاستشارات للبنوك المحلية والدولية ومقدمي التمويل والشركات والهيئات السيادية والمشاركين الآخرين في السوق العاملين في المنطقة. نقدم الاستشارات بشأن مجموعة كاملة من المسائل المصرفية والمالية، بدءًا من التنظيم المالي وتطوير المنتجات ومعاملات التمويل عبر الحدود والتمويل المنظم وتحويل القروض إلى أوراق مالية وصولاً إلى أسواق رأسمال الدين وإعادة الهيكلة المالية."
    ,
    "service-10-2":"يتمتع محامونا المصرفيون بخبرة ومعرفة لا مثيل لها، ويقدمون الاستشارات للمؤسسات المالية البارزة والمقترضين والجهات الراعية عبر شبكتنا الإقليمية بشأن هيكلة المعاملات المالية والتفاوض بشأنها وتوثيقها (التقليدية والإسلامية). يتمتع فريقنا في مجال الخدمات المصرفية والمالية بخبرة واسعة في العمل على المعاملات المالية عبر منطقة الشرق الأوسط وشمال إفريقيا (مينا)، وهو ما يُبرز مكانتنا بصفتنا رواد لفئة عبر ولايات قضائية متعددة."
    ,
    "service-11-1":"يضع مكتبنا في أولوية أهتماماته قضية الوصول الى العدالة، و يحاول دائما الوصول الى تسويات ودية منصفة بين المتنازعين قبل اللجوء الى القضاء . و قد سبق ان انهينا تسوية العديد من القضايا المعقدة في مختلف مجالات القانون عن طريق الوساطة و الصلح، مما يوفر على عملائنا الكثير من المال و الوقت و الجهد، و قد كان لخبراتنا المعمقة و فهمنا الدقيق للقوانين المحلية و مهارتنا التفاوضية العالية الفضل في الوصول الى تسويات منصفة ومريحة لعملائنا في مختلف المجالات."
    ,
    "service-11-2":"ونظرا لوجود مثل هذه الخبرات و الكفاءات، فكثيرا ما تم اللجوء إلى خبراتنا و مستشارينا للتحكيم في قضايا معقدة ، و ذلك نتيجة فهمنا الدقيق و المعمق لعملية التحكيم، بدءا من شروط و تسويات ما قبل التحكيم، و مرورا بأختيار الخبراء و المحكمين . مجريات عملية التحكيم نفسها ، و الانتهاء بإجراءات فرض نتائج التحكيم."
    ,
    "service-12":" مع سنوات من الخبرة في الإمارات العربية المتحدة يُنظر إلى فريقنا من محاميي الشركات الأكفاء في دولة الامارات على أنهم خبراء يتمتعون بمعرفة وفهمًا مستفيضًا بشأن البيئة التجارية والقانونية المحلية. يُميزنا فريقنا القانوني المتعدد التخصصات، حيث أننا نقدم سجلًا فريدًا ومتكاملًا من معارف الشركات وخبراتها القانونية، مما يُبرزنا بصفتنا أحد أكثر شركات المحاماة شهرة في الامارات."
    ,
    "service-12-1":"يقدم فريقنا متعدد التخصصات من محامي الشركات في دولة الامارات الاستشارات للعملاء بشأن استراتيجيات الدخول إلى سوق الإمارات العربية المتحدة، وتزويدهم بالدعم القانوني في هيكلة الاستثمارات وتصفح الأطر التنظيمية مع التركيز على أهدافهم التجارية الشاملة. نفخر بأنفسنا بأعلى معايير الجودة والاستجابة ونعمل بصفتنا خبراء استشاريين ومستشارين قانونيين في جميع المسائل المتعلقة بالعمليات التجارية - وتحديدًا عندما يوجد تداعيات قانونية ينبغي النظر فيها."
    ,
    "service-12-2":"نقدم أيضًا مجموعة من خدمات الشركات تشمل العمل كمساهم مرشح أو سكرتير الشركة، ونساعد في تقديم إجراءات الشركات والتفاعل مع السلطات التنظيمية. تدعم خدماتنا الاستشارية القانونية الشاملة العملاء العاملين في دولة الإمارات العربية المتحدة بالإضافة إلى أولئك الموجودين داخل مناطق الاختصاص القضائي في المناطق الحرة."
    ,
    "service-12-3":"إننا خبراء في إعداد العقود القابلة للإنفاذ بموجب قانون دولة الإمارات العربية المتحدة، ونساعد الشركات بانتظام في حماية الملكية الفكرية وتسجيل العلامات التجارية والامتياز والاستفسارات العامة الأخرى المتعلقة بالأعمال. بشأن متطلباتك الخاصة بقانون الشركات، يرجى الاتصال بنا عبر نموذج الاتصال بنا أو البريد الإلكتروني أو الهاتف وسيُسر محامو الأسرة لدينا في الامارات بمساعدتك."
    ,
    "service-12-4":"خدمات الاستشارات القانونية",
    "service-12-5":"هيكلة الشركات",
    "service-12-6": "تأسيس الشركة وإعادة هيكلتها",
    "service-12-7": "المشاريع المشتركة أو اتفاقيات المساهمين",
    "service-12-8": "تكوين مجلس الإدارة وترتيبات الإدارة",
    "service-12-9": "العقود التجارية بما يتماشى مع الولاية القضائية لدولة الإمارات العربية المتحدة",
    "service-12-10": "شراء الأسهم والأصول وبيعها",
    "service-12-11": "تنظيم أطر العمل",
    "service-12-12": "حماية الملكية الفكرية",
    "service-12-13": "تسجيل العلامات التجارية",
    "service-12-14": "حق الامتياز",
    "service-12-15": "عمليات الاندماج والاستحواذ",
    "service-12-16": "الرعاية"
    ,
    "service-12-17": "استشارات ونزاعات الوكالة التجارية"
    ,
    "service-12-18": "التقاضي التجاري"
    ,
    "contact-title1":"مرحبا!",
    "contact-title2":"الاسم:",
    "contact-title3":"رقم الهاتف:",
    "contact-title4":"البريد:",
    "contact-title5":"رسالتك:",
    "contact-title6":"تم ارسال رسالتك",
    "send":"ارسال"
    ,
    "footer-about":"" 
    ,"copyright":"جميع الحقوق محفوظة © 2021"
}   
 